[
  "obsidian42-brat",
  "git-sync",
  "tag-wrangler",
  "table-editor-obsidian",
  "obsidian-kanban",
  "templater-obsidian",
  "dataview",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-excel-to-markdown-table",
  "url-into-selection",
  "canvas-mindmap",
  "better-fn",
  "obsidian-quiet-outline",
  "google-calendar"
]